Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3733.html.tmx
Source language: sme
Languages: nob

source: Jahki sámi ofelažžan – mii darvána muitui !
nob: Året som samisk veiviser - Et uforglemmelig år !

source: Rámálmas ja vásihusrikkis jahki mii darvána bures muitui .
nob: Et fantastisk , lærerikt og uforglemmelig år .

source: Superlatiivvaiguin válddahallá Ellinor Marita Jåma ofelašprošeavtta .
nob: Superlativene hagler når Sametingsråd Ellinor Marita Jåma skal beskrive veiviserprosjektet .

source: Son lei mielde jagi 2006 ofelašprošeavttas ja lei okta dan golmma vuosttaš ofelačča gaskkas .
nob: Hun var med på veiviserprosjektet i 2006 og var dermed en av de tre første veiviserne .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 27.05.2010
nob: Sist endret 27.05.2010

source: - Ofelašjahki lei vuosttaš jahki goas mun ohppen eanemusat fágalaččat sámi servodaga birra ja movt dat doaibmá stuorraservodaga ektui .
nob: - Veiviseråret var det året da jeg lærte mest faglig sett om det samiske samfunnet og hvordan det fungerer i forhold til storsamfunnet .

source: Dasa lassin bessen mun oahppat eanet media birra , ohppen doallat sáhkavuoruid ja ohppen man deaŧalaš lea juohkit dieđuid .
nob: I tillegg fikk jeg også lære mer om media , om det å holde foredrag og viktigheten av å spre informasjon .

source: Olmmoš beassá njulgesta vásihit hui ollu mii lea gelddolaš , muitala Jåma .
nob: Man får rett og slett oppleve veldig mye spennende , forteller Jåma .

source: Son lea dál Sámediggeráđi lahttun ja oaidná man deaŧalaš ofelašprográmma lea .
nob: Hun sitter nå i Sametingsrådet og ser viktigheten av veiviser programmet .

source: Ain deaŧalaš bargu
nob: Fortsatt en viktig jobb

source: - Ofelašprošeavttas besset nuorat deaivvadit eará nuoraiguin ja máhtolašvuohta gaskkustuvvo nuoraid eavttuid mielde ja man geažil diehtojuohkin šaddá bures áddehahttin ja lea eanet miellagiddevaš , muitala Jåma .
nob: - I veiviser prosjektet møter ungdom andre ungdom og kunnskap blir formidlet på ungdommens premisser og gjør at informasjonen blir lett forståelig og mer interessant , forteller Jåma .

source: Son oaivvilda ahte ain lea deaŧalaš gaskkustit máhtolašvuođa ja áddejumi sámi diliid birra , danne go oaidnit ohpihii ahte lea hui unnán máhtolašvuohta sámiid ja sámi servodaga birra .
nob: Hun mener det fortsatt er viktig å få formidlet kunnskap og forståelse om samiske forhold fordi det viser seg gang på gang at det er veldig lite kunnskap om samer og det samiske samfunnet .

source: - Ovdamearkka dihtii jerre muhtun Oslo skuvllas ahte borret go sámit Grandiosa , bohkosa Jåma .
nob: - For eksempel i Oslo ble vi ved en skole spurt om samer spiste Grandiosa , ler Jåma .

source: Bivnnut maiddái maŋit áiggis
nob: Populær også i ettertid

source: Maŋŋá go mun gergen ofelažžan leat ollu olbmot ja organisašuvnnat váldán muinna oktavuođa ja leat omd. bovden mu doallat sáhkavuoru , searvat sierralágan lávdegottiide jna. , muitala Jåma .
nob: Etter at jeg var ferdig som veiviser har forskjellige personer og organisasjoner også tatt kontakt med meg og da har jeg for eksempel blitt invitert til å holde foredrag , bli med i forskjellige utvalg osv , forteller Jåma .

source: Son muitala ahte ofelašprošeavtta bokte beasai son deaivvadit ollu fiinna olbmuiguin ja čatnat buriid oktavuođaid , mii lea leamaš veahkkin munnje ollu maŋit áiggis .
nob: Hun forteller videre at gjennom veiviser prosjektet fikk hun møte mange flotte mennesker og knytter gode kontakter noe som har hjulpet henne mye i ettertid .

source: - Sámi nuorat berrešedje ohcat ofelažžan danne go sámi ofelaččat besset oahppat issoras ollu , dadjá loahpas okta dain vuosttamuš ofelaččain , Ellinor Marita Jåma .
nob: - Samisk ungdom burde søke fordi som en samisk veiviser får du lære utrolig mye , avslutter en av de første veiviserne , Ellinor Marita Jåma .

source: Sámi allaskuvla ohcá golbma ođđa sámi ofelačča ja ohcanáigemearri lea geassemánu 4. b. 2010 .
nob: Samisk høgskole søker etter tre nye samiske veivisere og søknadsfristen er satt til 4 . Juni 2010 .

source: Ođđa ofelaččat fertejit leat gaskal 18-25 jagi .
nob: De nye veiviserne må være i aldren 18-25 år .

source: Ofelaččat fertejit čađahit " Sámi kultuvrra ja servodaga birra " oahpu .
nob: Veiviserne må gjennomgå studiet " Formidlig av samisk kultur og samfunn " .

source: Ofelaččat ožžot 170 000 ru stipeandda ja dasa lassin máksá allaskuvla mátke- ja orrungoluid mátkkiid oktavuođas .
nob: Veiviserne får et stipend 170 000 kr og i tillegg dekker høgskolen reise- og oppholdskostnader under reisene .

source: Telefovdna : +47 951 39 557 , e-poasta : samiskeveivisere@samiskhs.no
nob: For mer informasjon : Rådgiver Risten Rávna Länsman , Sámi allaskuvla Telefon : +47 951 39 557 , e-post : samiskeveivisere@samiskhs.no
